{"class_name": "Tokenizer", "config": {"num_words": 10835, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": 1, "document_count": 10833, "word_counts": "{\"245\": 1, \"3407\": 1, \"672\": 1, \"6906\": 1, \"3860\": 1, \"1547\": 1, \"4863\": 1, \"427\": 1, \"2728\": 1, \"8357\": 1, \"515\": 1, \"892\": 1, \"11902\": 1, \"9613\": 1, \"580\": 1, \"135\": 1, \"2720\": 1, \"2263\": 1, \"2097\": 1, \"12069\": 1, \"5738\": 1, \"7399\": 1, \"3299\": 1, \"2049\": 1, \"65\": 1, \"4139\": 1, \"5067\": 1, \"1260\": 1, \"2135\": 1, \"2629\": 1, \"1154\": 1, \"3269\": 1, \"4595\": 1, \"53\": 1, \"1349\": 1, \"254\": 1, \"4269\": 1, \"5554\": 1, \"1843\": 1, \"3065\": 1, \"91\": 1, \"6044\": 1, \"876\": 1, \"6350\": 1, \"2270\": 1, \"8008\": 1, \"7195\": 1, \"1364\": 1, \"12371\": 1, \"5791\": 1, \"2424\": 1, \"2370\": 1, \"4534\": 1, \"524\": 1, \"1448\": 1, \"1292\": 1, \"5859\": 1, \"1126\": 1, \"140\": 1, \"8779\": 1, \"56\": 1, \"3973\": 1, \"1868\": 1, \"2985\": 1, \"2757\": 1, \"10893\": 1, \"4523\": 1, \"1863\": 1, \"3726\": 1, \"2170\": 1, \"3839\": 1, \"5615\": 1, \"5749\": 1, \"1390\": 1, \"1207\": 1, \"5505\": 1, \"2984\": 1, \"1825\": 1, \"1269\": 1, \"67\": 1, \"5472\": 1, \"3297\": 1, \"47\": 1, \"191\": 1, \"12303\": 1, \"1063\": 1, \"4169\": 1, \"4111\": 1, \"5999\": 1, \"1598\": 1, \"1710\": 1, \"112\": 1, \"6084\": 1, \"8853\": 1, \"1859\": 1, \"465\": 1, \"6539\": 1, \"4159\": 1, \"4221\": 1, \"5225\": 1, \"6472\": 1, \"4932\": 1, \"623\": 1, \"7486\": 1, \"5184\": 1, \"2833\": 1, \"6867\": 1, \"90\": 1, \"10700\": 1, \"4189\": 1, \"9476\": 1, \"1840\": 1, \"3324\": 1, \"4199\": 1, \"5390\": 1, \"351\": 1, \"866\": 1, \"8392\": 1, \"8336\": 1, \"3817\": 1, \"2377\": 1, \"1836\": 1, \"3094\": 1, \"4987\": 1, \"4322\": 1, \"2291\": 1, \"564\": 1, \"2636\": 1, \"7454\": 1, \"968\": 1, \"3797\": 1, \"2955\": 1, \"4904\": 1, \"3768\": 1, \"4525\": 1, \"2854\": 1, \"75\": 1, \"811\": 1, \"2563\": 1, \"4361\": 1, \"3345\": 1, \"384\": 1, \"813\": 1, \"655\": 1, \"4066\": 1, \"1779\": 1, \"2637\": 1, \"5214\": 1, \"1227\": 1, \"7352\": 1, \"2242\": 1, \"6349\": 1, \"2820\": 1, \"3683\": 1, \"2176\": 1, \"211\": 1, \"4908\": 1, \"4943\": 1, \"470\": 1, \"5797\": 1, \"5494\": 1, \"6158\": 1, \"46\": 1, \"79\": 1, \"7126\": 1, \"1894\": 1, \"15362\": 1, \"2247\": 1, \"4606\": 1, \"1304\": 1, \"8510\": 1, \"2340\": 1, \"13680\": 1, \"158\": 1, \"11605\": 1, \"4601\": 1, \"10781\": 1, \"424\": 1, \"1869\": 1, \"10135\": 1, \"164\": 1, \"1019\": 1, \"955\": 1, \"8592\": 1, \"308\": 1, \"1577\": 1, \"9082\": 1, \"4928\": 1, \"3119\": 1, \"1438\": 1, \"316\": 1, \"11487\": 1, \"3643\": 1, \"3731\": 1, \"242\": 1, \"3416\": 1, \"3101\": 1, \"2866\": 1, \"11093\": 1, \"11402\": 1, \"1503\": 1, \"4476\": 1, \"565\": 1, \"1507\": 1, \"2065\": 1, \"2082\": 1, \"10029\": 1, \"4312\": 1, \"11985\": 1, \"3191\": 1, \"1862\": 1, \"1958\": 1, \"6110\": 1, \"458\": 1, \"8085\": 1, \"8078\": 1, \"3231\": 1, \"2352\": 1, \"142\": 1, \"4138\": 1, \"1301\": 1, \"3077\": 1, \"3\": 1, \"202\": 1, \"520\": 1, \"479\": 1, \"4607\": 1, \"7872\": 1, \"4093\": 1, \"171\": 1, \"2738\": 1, \"8022\": 1, \"1428\": 1, \"2510\": 1, \"4747\": 1, \"192\": 1, \"2225\": 1, \"30\": 1, \"6328\": 1, \"1886\": 1, \"278\": 1, \"7223\": 1, \"532\": 1, \"4426\": 1, \"99\": 1, \"2817\": 1, \"1740\": 1, \"2945\": 1, \"4349\": 1, \"1688\": 1, \"7898\": 1, \"2680\": 1, \"12\": 1, \"2081\": 1, \"5024\": 1, \"11804\": 1, \"1465\": 1, \"6192\": 1, \"9778\": 1, \"946\": 1, \"615\": 1, \"1191\": 1, \"2765\": 1, \"547\": 1, \"6916\": 1, \"3918\": 1, \"2837\": 1, \"8411\": 1, \"4099\": 1, \"3802\": 1, \"3268\": 1, \"2048\": 1, \"1812\": 1, \"3006\": 1, \"4591\": 1, \"11368\": 1, \"1164\": 1, \"7714\": 1, \"3905\": 1, \"2008\": 1, \"9401\": 1, \"2086\": 1, \"9340\": 1, \"821\": 1, \"5426\": 1, \"2901\": 1, \"87\": 1, \"1284\": 1, \"6777\": 1, \"275\": 1, \"4867\": 1, \"1612\": 1, \"1114\": 1, \"12057\": 1, \"4233\": 1, \"5364\": 1, \"5042\": 1, \"4186\": 1, \"2278\": 1, \"130\": 1, \"5353\": 1, \"3926\": 1, \"4686\": 1, \"1749\": 1, \"1567\": 1, \"1872\": 1, \"848\": 1, \"207\": 1, \"3532\": 1, \"3063\": 1, \"3469\": 1, \"1166\": 1, \"7249\": 1, \"2623\": 1, \"2823\": 1, \"1214\": 1, \"6325\": 1, \"10316\": 1, \"1354\": 1, \"943\": 1, \"4291\": 1, \"186\": 1, \"3142\": 1, \"9725\": 1, \"2280\": 1, \"4433\": 1, \"3144\": 1, \"1467\": 1, \"2071\": 1, \"1078\": 1, \"134\": 1, \"5207\": 1, \"17146\": 1, \"14627\": 1, \"7240\": 1, \"9461\": 1, \"6731\": 1, \"693\": 1, \"7025\": 1, \"2023\": 1, \"4307\": 1, \"7763\": 1, \"1336\": 1, \"1052\": 1, \"2882\": 1, \"709\": 1, \"5556\": 1, \"6546\": 1, \"127\": 1, \"5665\": 1, \"5221\": 1, \"7149\": 1, \"905\": 1, \"3856\": 1, \"119\": 1, \"8367\": 1, \"1769\": 1, \"1337\": 1, \"1343\": 1, \"44\": 1, \"5315\": 1, \"12536\": 1, \"3521\": 1, \"3752\": 1, \"653\": 1, \"2915\": 1, \"11028\": 1, \"4157\": 1, \"2124\": 1, \"4274\": 1, \"6784\": 1, \"6689\": 1, \"3972\": 1, \"2976\": 1, \"4955\": 1, \"96\": 1, \"3216\": 1, \"2580\": 1, \"9106\": 1, \"3672\": 1, \"4120\": 1, \"4048\": 1, \"2120\": 1, \"3222\": 1, \"9808\": 1, \"3584\": 1, \"5316\": 1, \"165\": 1, \"617\": 1, \"3861\": 1, \"4320\": 1, \"10366\": 1, \"3284\": 1, \"156\": 1, \"2026\": 1, \"319\": 1, \"3053\": 1, \"106\": 1, \"827\": 1, \"2371\": 1, \"917\": 1, \"2868\": 1, \"360\": 1, \"2369\": 1, \"199\": 1, \"948\": 1, \"639\": 1, \"3445\": 1, \"2675\": 1, \"1621\": 1, \"3340\": 1, \"512\": 1, \"8\": 1, \"952\": 1, \"1607\": 1, \"1824\": 1, \"4378\": 1, \"5044\": 1, \"3874\": 1, \"4830\": 1, \"9258\": 1, \"3383\": 1, \"5141\": 1, \"2448\": 1, \"770\": 1, \"5602\": 1, \"8524\": 1, \"3361\": 1, \"2027\": 1, \"8193\": 1, \"9684\": 1, \"7877\": 1, \"8823\": 1, \"1331\": 1, \"2159\": 1, \"2893\": 1, \"3760\": 1, \"6053\": 1, \"13074\": 1, \"431\": 1, \"10212\": 1, \"3598\": 1, \"3113\": 1, \"3266\": 1, \"651\": 1, \"2544\": 1, \"4586\": 1, \"81\": 1, \"375\": 1, \"5716\": 1, \"10164\": 1, \"15731\": 1, \"871\": 1, \"2982\": 1, \"2678\": 1, \"1657\": 1, \"7308\": 1, \"3526\": 1, \"1997\": 1, \"7348\": 1, \"55\": 1, \"16\": 1, \"440\": 1, \"209\": 1, \"7926\": 1, \"7161\": 1, \"7594\": 1, \"10905\": 1, \"990\": 1, \"9465\": 1, \"2161\": 1, \"1687\": 1, \"894\": 1, \"10967\": 1, \"4279\": 1, \"61\": 1, \"3315\": 1, \"3293\": 1, \"5509\": 1, \"1821\": 1, \"1606\": 1, \"2077\": 1, \"3490\": 1, \"5132\": 1, \"3657\": 1, \"9435\": 1, \"6375\": 1, \"2652\": 1, \"2972\": 1, \"2268\": 1, \"5622\": 1, \"2843\": 1, \"26\": 1, \"668\": 1, \"3963\": 1, \"646\": 1, \"921\": 1, \"7302\": 1, \"4589\": 1, \"6733\": 1, \"6313\": 1, \"2433\": 1, \"6619\": 1, \"3267\": 1, \"78\": 1, \"2716\": 1, \"675\": 1, \"3814\": 1, \"974\": 1, \"7910\": 1, \"3764\": 1, \"1425\": 1, \"48\": 1, \"2888\": 1, \"1163\": 1, \"4940\": 1, \"10102\": 1, \"355\": 1, \"208\": 1, \"9922\": 1, \"9101\": 1, \"336\": 1, \"9337\": 1, \"2141\": 1, \"3992\": 1, \"1918\": 1, \"1772\": 1, \"3292\": 1, \"1358\": 1, \"5959\": 1, \"8533\": 1, \"2981\": 1, \"6124\": 1, \"4021\": 1, \"4235\": 1, \"8885\": 1, \"13674\": 1, \"66\": 1, \"232\": 1, \"5158\": 1, \"6339\": 1, \"2887\": 1, \"4621\": 1, \"16588\": 1, \"342\": 1, \"1332\": 1, \"7196\": 1, \"1789\": 1, \"3045\": 1, \"2640\": 1, \"3048\": 1, \"2912\": 1, \"52\": 1, \"622\": 1, \"1634\": 1, \"11959\": 1, \"3700\": 1, \"4676\": 1, \"6427\": 1, \"4538\": 1, \"16346\": 1, \"6342\": 1, \"613\": 1, \"5833\": 1, \"5811\": 1, \"1752\": 1, \"7299\": 1, \"914\": 1, \"2944\": 1, \"729\": 1, \"12107\": 1, \"269\": 1, \"2873\": 1, \"3944\": 1, \"4198\": 1, \"4271\": 1, \"3221\": 1, \"1871\": 1, \"3494\": 1, \"438\": 1, \"2627\": 1, \"2565\": 1, \"2059\": 1, \"4935\": 1, \"2891\": 1, \"1671\": 1, \"1064\": 1, \"338\": 1, \"259\": 1, \"7808\": 1, \"896\": 1, \"1857\": 1, \"4147\": 1, \"4706\": 1, \"2702\": 1, \"511\": 1, \"10527\": 1, \"823\": 1, \"11271\": 1, \"4195\": 1, \"9321\": 1, \"2922\": 1, \"1961\": 1, \"2213\": 1, \"658\": 1, \"6258\": 1, \"2852\": 1, \"15205\": 1, \"6441\": 1, \"3356\": 1, \"7642\": 1, \"1532\": 1, \"2671\": 1, \"1682\": 1, \"415\": 1, \"9703\": 1, \"2828\": 1, \"10591\": 1, \"950\": 1, \"1861\": 1, \"1266\": 1, \"571\": 1, \"3296\": 1, \"181\": 1, \"3686\": 1, \"58\": 1, \"588\": 1, \"12946\": 1, \"1541\": 1, \"3618\": 1, \"4979\": 1, \"2538\": 1, \"3976\": 1, \"251\": 1, \"464\": 1, \"1885\": 1, \"7047\": 1, \"4766\": 1, \"4783\": 1, \"5440\": 1, \"1086\": 1, \"8816\": 1, \"2971\": 1, \"4285\": 1, \"6098\": 1, \"3633\": 1, \"4115\": 1, \"3233\": 1, \"6681\": 1, \"6532\": 1, \"10606\": 1, \"1502\": 1, \"54\": 1, \"4502\": 1, \"244\": 1, \"3068\": 1, \"231\": 1, \"7016\": 1, \"10682\": 1, \"2087\": 1, \"12272\": 1, \"1957\": 1, \"8021\": 1, \"1757\": 1, \"497\": 1, \"5432\": 1, \"1495\": 1, \"991\": 1, \"1730\": 1, \"5874\": 1, \"3430\": 1, \"148\": 1, \"77\": 1, \"1339\": 1, \"3740\": 1, \"7765\": 1, \"5291\": 1, \"886\": 1, \"6510\": 1, \"2222\": 1, \"3289\": 1, \"551\": 1, \"6082\": 1, \"6109\": 1, \"3236\": 1, \"6739\": 1, \"788\": 1, \"3138\": 1, \"1007\": 1, \"3415\": 1, \"2078\": 1, \"9153\": 1, \"1409\": 1, \"7944\": 1, \"198\": 1, \"6152\": 1, \"252\": 1, \"7112\": 1, \"528\": 1, \"8240\": 1, \"1155\": 1, \"6946\": 1, \"5899\": 1, \"6453\": 1, \"1733\": 1, \"2240\": 1, \"367\": 1, \"1228\": 1, \"1395\": 1, \"5136\": 1, \"4393\": 1, \"5484\": 1, \"5806\": 1, \"5216\": 1, \"1773\": 1, \"392\": 1, \"3476\": 1, \"3042\": 1, \"5031\": 1, \"3625\": 1, \"1137\": 1, \"16961\": 1, \"939\": 1, \"6568\": 1, \"169\": 1, \"1802\": 1, \"7936\": 1, \"1366\": 1, \"3468\": 1, \"6987\": 1, \"125\": 1, \"5224\": 1, \"14\": 1, \"795\": 1, \"312\": 1, \"139\": 1, \"144\": 1, \"7807\": 1, \"4590\": 1, \"5900\": 1, \"11040\": 1, \"9388\": 1, \"4447\": 1, \"4191\": 1, \"8074\": 1, \"1622\": 1, \"5972\": 1, \"6959\": 1, \"243\": 1, \"2453\": 1, \"4049\": 1, \"3881\": 1, \"195\": 1, \"4092\": 1, \"884\": 1, \"1701\": 1, \"777\": 1, \"3482\": 1, \"1098\": 1, \"2067\": 1, \"12711\": 1, \"3652\": 1, \"1053\": 1, \"5845\": 1, \"7116\": 1, \"7522\": 1, \"7243\": 1, \"4000\": 1, \"1524\": 1, \"9803\": 1, \"1670\": 1, \"2487\": 1, \"548\": 1, \"5427\": 1, \"9299\": 1, \"792\": 1, \"2867\": 1, \"2285\": 1, \"6085\": 1, \"4944\": 1, \"8842\": 1, \"2283\": 1, \"1674\": 1, \"10542\": 1, \"4558\": 1, \"143\": 1, \"2230\": 1, \"5407\": 1, \"1496\": 1, \"7038\": 1, \"9861\": 1, \"86\": 1, \"7702\": 1, \"3464\": 1, \"2168\": 1, \"2718\": 1, \"4342\": 1, \"5121\": 1, \"4709\": 1, \"5267\": 1, \"4213\": 1, \"2546\": 1, \"8046\": 1, \"145\": 1, \"973\": 1, \"57\": 1, \"113\": 1, \"806\": 1, \"3519\": 1, \"6250\": 1, \"1297\": 1, \"10087\": 1, \"414\": 1, \"1079\": 1, \"6852\": 1, \"9573\": 1, \"382\": 1, \"1874\": 1, \"4772\": 1, \"5429\": 1, \"3648\": 1, \"4359\": 1, \"3737\": 1, \"3404\": 1, \"1088\": 1, \"8009\": 1, \"472\": 1, \"537\": 1, \"3871\": 1, \"5732\": 1, \"14125\": 1, \"7909\": 1, \"3260\": 1, \"229\": 1, \"4491\": 1, \"3280\": 1, \"9729\": 1, \"4264\": 1, \"2399\": 1, \"6404\": 1, \"3321\": 1, \"2258\": 1, \"3668\": 1, \"1927\": 1, \"7544\": 1, \"6068\": 1, \"1787\": 1, \"4675\": 1, \"4374\": 1, \"6991\": 1, \"445\": 1, \"1071\": 1, \"5886\": 1, \"6811\": 1, \"183\": 1, \"1831\": 1, \"2688\": 1, \"5085\": 1, \"168\": 1, \"4222\": 1, \"5386\": 1, \"1525\": 1, \"2129\": 1, \"3473\": 1, \"5469\": 1, \"12170\": 1, \"942\": 1, \"780\": 1, \"1954\": 1, \"2117\": 1, \"1461\": 1, \"3859\": 1, \"864\": 1, \"4847\": 1, \"6401\": 1, \"1268\": 1, \"334\": 1, \"280\": 1, \"4951\": 1, \"18062\": 1, \"1537\": 1, \"3956\": 1, \"1011\": 1, \"7937\": 1, \"2302\": 1, \"358\": 1, \"6968\": 1, \"350\": 1, \"299\": 1, \"4699\": 1, \"1021\": 1, \"2743\": 1, \"1656\": 1, \"534\": 1, \"9494\": 1, \"62\": 1, \"107\": 1, \"8314\": 1, \"4866\": 1, \"2031\": 1, \"3234\": 1, \"3769\": 1, \"4217\": 1, \"9585\": 1, \"10013\": 1, \"2075\": 1, \"343\": 1, \"2747\": 1, \"2443\": 1, \"6237\": 1, \"1291\": 1, \"10535\": 1, \"1192\": 1, \"872\": 1, \"510\": 1, \"7028\": 1, \"5584\": 1, \"8902\": 1, \"13\": 1, \"85\": 1, \"3863\": 1, \"5074\": 1, \"4284\": 1, \"4773\": 1, \"3830\": 1, \"7403\": 1, \"9905\": 1, \"5068\": 1, \"5264\": 1, \"7696\": 1, \"3640\": 1, \"720\": 1, \"2068\": 1, \"2165\": 1, \"2401\": 1, \"586\": 1, \"4127\": 1, \"783\": 1, \"11785\": 1, \"298\": 1, \"999\": 1, \"1500\": 1, \"753\": 1, \"964\": 1, \"1635\": 1, \"730\": 1, \"598\": 1, \"1335\": 1, \"3287\": 1, \"5002\": 1, \"9770\": 1, \"4065\": 1, \"10413\": 1, \"4922\": 1, \"2726\": 1, \"2594\": 1, \"5520\": 1, \"1193\": 1, \"4207\": 1, \"9267\": 1, \"9518\": 1, \"900\": 1, \"3906\": 1, \"3100\": 1, \"385\": 1, \"10458\": 1, \"8374\": 1, \"13669\": 1, \"2760\": 1, \"3872\": 1, \"2341\": 1, \"5659\": 1, \"3634\": 1, \"1441\": 1, \"4554\": 1, \"4418\": 1, \"3319\": 1, \"3246\": 1, \"4006\": 1, \"7469\": 1, \"2133\": 1, \"88\": 1, \"3983\": 1, \"4097\": 1, \"4933\": 1, \"376\": 1, \"5200\": 1, \"4114\": 1, \"5528\": 1, \"1667\": 1, \"370\": 1, \"4630\": 1, \"899\": 1, \"8716\": 1, \"5434\": 1, \"5459\": 1, \"1855\": 1, \"1312\": 1, \"7630\": 1, \"2857\": 1, \"7606\": 1, \"1111\": 1, \"2397\": 1, \"612\": 1, \"3118\": 1, \"10583\": 1, \"1160\": 1, \"1324\": 1, \"12864\": 1, \"916\": 1, \"102\": 1, \"9191\": 1, \"2446\": 1, \"2003\": 1, \"8649\": 1, \"12892\": 1, \"992\": 1, \"3176\": 1, \"1180\": 1, \"1818\": 1, \"11817\": 1, \"2645\": 1, \"477\": 1, \"677\": 1, \"1552\": 1, \"10184\": 1, \"1998\": 1, \"8685\": 1, \"6706\": 1, \"5678\": 1, \"111\": 1, \"4888\": 1, \"1630\": 1, \"2914\": 1, \"236\": 1, \"10457\": 1, \"533\": 1, \"657\": 1, \"6047\": 1, \"1877\": 1, \"2445\": 1, \"554\": 1, \"5209\": 1, \"3103\": 1, \"3242\": 1, \"3420\": 1, \"4899\": 1, \"9215\": 1, \"12673\": 1, \"3421\": 1, \"390\": 1, \"478\": 1, \"4325\": 1, \"4453\": 1, \"11126\": 1, \"641\": 1, \"3214\": 1, \"1860\": 1, \"8618\": 1, \"3585\": 1, \"6254\": 1, \"7445\": 1, \"419\": 1, \"9724\": 1, \"2103\": 1, \"9531\": 1, \"902\": 1, \"1054\": 1, \"213\": 1, \"1554\": 1, \"3219\": 1, \"1062\": 1, \"273\": 1, \"6670\": 1, \"8566\": 1, \"2454\": 1, \"4370\": 1, \"406\": 1, \"3823\": 1, \"592\": 1, \"5582\": 1, \"8110\": 1, \"2692\": 1, \"4757\": 1, \"7068\": 1, \"779\": 1, \"5210\": 1, \"1686\": 1, \"2946\": 1, \"2166\": 1, \"8768\": 1, \"185\": 1, \"5722\": 1, \"10809\": 1, \"1572\": 1, \"110\": 1, \"7090\": 1, \"3256\": 1, \"1744\": 1, \"1320\": 1, \"648\": 1, \"3479\": 1, \"11438\": 1, \"4596\": 1, \"1263\": 1, \"4371\": 1, \"1813\": 1, \"818\": 1, \"105\": 1, \"10711\": 1, \"3697\": 1, \"920\": 1, \"1378\": 1, \"2699\": 1, \"1620\": 1, \"8952\": 1, \"3609\": 1, \"4018\": 1, \"882\": 1, \"205\": 1, \"573\": 1, \"68\": 1, \"4375\": 1, \"3759\": 1, \"1334\": 1, \"335\": 1, \"2564\": 1, \"2963\": 1, \"13846\": 1, \"4329\": 1, \"903\": 1, \"1662\": 1, \"10454\": 1, \"8387\": 1, \"8757\": 1, \"10373\": 1, \"12002\": 1, \"12545\": 1, \"5531\": 1, \"4612\": 1, \"6276\": 1, \"737\": 1, \"1737\": 1, \"5387\": 1, \"188\": 1, \"121\": 1, \"4557\": 1, \"3958\": 1, \"8034\": 1, \"1072\": 1, \"5831\": 1, \"8595\": 1, \"8270\": 1, \"297\": 1, \"124\": 1, \"9433\": 1, \"10651\": 1, \"5766\": 1, \"3690\": 1, \"6057\": 1, \"3157\": 1, \"10545\": 1, \"3710\": 1, \"4441\": 1, \"2950\": 1, \"2163\": 1, \"6881\": 1, \"6855\": 1, \"3183\": 1, \"1388\": 1, \"14850\": 1, \"726\": 1, \"12011\": 1, \"4550\": 1, \"3523\": 1, \"5419\": 1, \"2721\": 1, \"1034\": 1, \"3143\": 1, \"594\": 1, \"1527\": 1, \"4428\": 1, \"4854\": 1, \"6856\": 1, \"1571\": 1, \"7540\": 1, \"3194\": 1, \"3793\": 1, \"6470\": 1, \"6370\": 1, \"10115\": 1, \"11890\": 1, \"5382\": 1, \"3962\": 1, \"8862\": 1, \"373\": 1, \"11346\": 1, \"912\": 1, \"4357\": 1, \"6346\": 1, \"448\": 1, \"5198\": 1, \"9332\": 1, \"1210\": 1, \"3763\": 1, \"332\": 1, \"2703\": 1, \"596\": 1, \"257\": 1, \"1953\": 1, \"7908\": 1, \"4684\": 1, \"2195\": 1, \"5873\": 1, \"2400\": 1, \"5146\": 1, \"10472\": 1, \"8961\": 1, \"4516\": 1, \"402\": 1, \"1174\": 1, \"10411\": 1, \"7354\": 1, \"1451\": 1, \"2965\": 1, \"4081\": 1, \"6570\": 1, \"141\": 1, \"6891\": 1, \"3922\": 1, \"1179\": 1, \"3371\": 1, \"1357\": 1, \"10888\": 1, \"2167\": 1, \"6726\": 1, \"10950\": 1, \"2588\": 1, \"6302\": 1, \"8109\": 1, \"5762\": 1, \"945\": 1, \"913\": 1, \"9007\": 1, \"6961\": 1, \"12438\": 1, \"3723\": 1, \"2241\": 1, \"6953\": 1, \"286\": 1, \"940\": 1, \"2471\": 1, \"4266\": 1, \"418\": 1, \"9175\": 1, \"163\": 1, \"3064\": 1, \"4625\": 1, \"15908\": 1, \"2505\": 1, \"155\": 1, \"10664\": 1, \"915\": 1, \"5128\": 1, \"3798\": 1, \"1880\": 1, \"6405\": 1, \"3971\": 1, \"11819\": 1, \"9550\": 1, \"6139\": 1, \"5493\": 1, \"10810\": 1, \"10025\": 1, \"2152\": 1, \"531\": 1, \"1009\": 1, \"8393\": 1, \"6137\": 1, \"3286\": 1, \"928\": 1, \"4537\": 1, \"11463\": 1, \"5998\": 1, \"3456\": 1, \"2786\": 1, \"10188\": 1, \"8029\": 1, \"157\": 1, \"1299\": 1, \"4033\": 1, \"3864\": 1, \"1745\": 1, \"4218\": 1, \"4351\": 1, \"3987\": 1, \"1533\": 1, \"5005\": 1, \"10848\": 1, \"4246\": 1, \"7429\": 1, \"632\": 1, \"2015\": 1, \"1704\": 1, \"5131\": 1, \"7833\": 1, \"10657\": 1, \"1835\": 1, \"7248\": 1, \"7647\": 1, \"2635\": 1, \"1189\": 1, \"682\": 1, \"2076\": 1, \"7342\": 1, \"8732\": 1, \"8812\": 1, \"1774\": 1, \"12457\": 1, \"1617\": 1, \"9344\": 1, \"5296\": 1, \"3607\": 1, \"2375\": 1, \"3854\": 1, \"543\": 1, \"2977\": 1, \"3758\": 1, \"8597\": 1, \"810\": 1, \"2260\": 1, \"2839\": 1, \"2215\": 1, \"2111\": 1, \"1950\": 1, \"3491\": 1, \"6043\": 1, \"2801\": 1, \"6557\": 1, \"4170\": 1, \"6755\": 1, \"6126\": 1, \"1138\": 1, \"3502\": 1, \"8540\": 1, \"2368\": 1, \"3955\": 1, \"3845\": 1, \"4085\": 1, \"268\": 1, \"2343\": 1, \"13601\": 1, \"11037\": 1, \"1517\": 1, \"6413\": 1, \"1780\": 1, \"909\": 1, \"3914\": 1, \"1875\": 1, \"4510\": 1, \"5258\": 1, \"4978\": 1, \"4564\": 1, \"6930\": 1, \"10524\": 1, \"3613\": 1, \"83\": 1, \"1156\": 1, \"1083\": 1, \"2047\": 1, \"5592\": 1, \"6876\": 1, \"98\": 1, \"6825\": 1, \"2069\": 1, \"5541\": 1, \"3427\": 1, \"714\": 1, \"6827\": 1, \"1539\": 1, \"69\": 1, \"2570\": 1, \"3841\": 1, \"1219\": 1, \"6552\": 1, \"1499\": 1, \"3066\": 1, \"7183\": 1, \"7362\": 1, \"3595\": 1, \"2162\": 1, \"4173\": 1, \"7172\": 1, \"5687\": 1, \"7991\": 1, \"166\": 1, \"5992\": 1, \"9708\": 1, \"5781\": 1, \"4380\": 1, \"6443\": 1, \"765\": 1, \"1037\": 1, \"7560\": 1, \"6578\": 1, \"3099\": 1, \"4112\": 1, \"3831\": 1, \"131\": 1, \"7446\": 1, \"9544\": 1, \"3279\": 1, \"9473\": 1, \"8006\": 1, \"2481\": 1, \"4008\": 1, \"2282\": 1, \"8653\": 1, \"5558\": 1, \"1261\": 1, \"3059\": 1, \"587\": 1, \"5115\": 1, \"4036\": 1, \"3815\": 1, \"2022\": 1, \"5270\": 1, \"462\": 1, \"3071\": 1, \"10429\": 1, \"7083\": 1, \"436\": 1, \"2389\": 1, \"138\": 1, \"434\": 1, \"624\": 1, \"1295\": 1, \"8164\": 1, \"2091\": 1, \"1443\": 1, \"2052\": 1, \"7964\": 1, \"11689\": 1, \"1181\": 1, \"4671\": 1, \"1372\": 1, \"8266\": 1, \"8086\": 1, \"1092\": 1, \"6745\": 1, \"4245\": 1, \"12894\": 1, \"3486\": 1, \"8682\": 1, \"1568\": 1, \"6579\": 1, \"2327\": 1, \"2865\": 1, \"796\": 1, \"2012\": 1, \"4305\": 1, \"3080\": 1, \"2683\": 1, \"9305\": 1, \"9287\": 1, \"2413\": 1, \"281\": 1, \"2184\": 1, \"2455\": 1, \"9470\": 1, \"3838\": 1, \"2501\": 1, \"1854\": 1, \"2836\": 1, \"981\": 1, \"4931\": 1, \"3405\": 1, \"405\": 1, \"7012\": 1, \"2431\": 1, \"700\": 1, \"3376\": 1, \"468\": 1, \"3533\": 1, \"2194\": 1, \"11778\": 1, \"9286\": 1, \"1472\": 1, \"9138\": 1, \"6676\": 1, \"1706\": 1, \"1294\": 1, \"4046\": 1, \"9011\": 1, \"8386\": 1, \"3742\": 1, \"2994\": 1, \"2362\": 1, \"1159\": 1, \"7448\": 1, \"1124\": 1, \"4915\": 1, \"2115\": 1, \"1858\": 1, \"6920\": 1, \"347\": 1, \"3647\": 1, \"9589\": 1, \"7800\": 1, \"471\": 1, \"1135\": 1, \"589\": 1, \"4054\": 1, \"7618\": 1, \"3524\": 1, \"2473\": 1, \"5060\": 1, \"5814\": 1, \"40\": 1, \"8288\": 1, \"1616\": 1, \"136\": 1, \"5369\": 1, \"249\": 1, \"5041\": 1, \"2244\": 1, \"11145\": 1, \"10059\": 1, \"5309\": 1, \"315\": 1, \"7066\": 1, \"1323\": 1, \"2221\": 1, \"217\": 1, \"5974\": 1, \"5568\": 1, \"1000\": 1, \"2835\": 1, \"6910\": 1, \"4691\": 1, \"4123\": 1, \"167\": 1, \"1289\": 1, \"12541\": 1, \"3110\": 1, \"3522\": 1, \"2926\": 1, \"5867\": 1, \"1538\": 1, \"9862\": 1, \"3886\": 1, \"4864\": 1, \"3753\": 1, \"2753\": 1, \"5979\": 1, \"9181\": 1, \"3866\": 1, \"911\": 1, \"5936\": 1, \"7034\": 1, \"9505\": 1, \"5392\": 1, \"300\": 1, \"189\": 1, \"12364\": 1, \"118\": 1, \"4187\": 1, \"1264\": 1, \"5898\": 1, \"2630\": 1, \"633\": 1, \"6751\": 1, \"2079\": 1, \"1203\": 1, \"2186\": 1, \"5552\": 1, \"1729\": 1, \"4552\": 1, \"4242\": 1, \"12416\": 1, \"9206\": 1, \"3559\": 1, \"498\": 1, \"1955\": 1, \"1913\": 1, \"1719\": 1, \"8845\": 1, \"1017\": 1, \"3454\": 1, \"2435\": 1, \"12249\": 1, \"9665\": 1, \"1985\": 1, \"5653\": 1, \"7413\": 1, \"930\": 1, \"2287\": 1, \"6586\": 1, \"3153\": 1, \"14898\": 1, \"3070\": 1, \"9111\": 1, \"1498\": 1, \"49\": 1, \"9631\": 1, \"108\": 1, \"4776\": 1, \"5988\": 1, \"852\": 1, \"1588\": 1, \"2932\": 1, \"4461\": 1, \"260\": 1, \"922\": 1, \"6737\": 1, \"5417\": 1, \"535\": 1, \"1112\": 1, \"1684\": 1, \"7882\": 1, \"2028\": 1, \"5624\": 1, \"4332\": 1, \"1692\": 1, \"2841\": 1, \"8221\": 1, \"2318\": 1, \"11284\": 1, \"6760\": 1, \"3610\": 1, \"4748\": 1, \"2074\": 1, \"6822\": 1, \"2502\": 1, \"969\": 1, \"1303\": 1, \"4082\": 1, \"1445\": 1, \"1319\": 1, \"2761\": 1, \"7571\": 1, \"6979\": 1, \"591\": 1, \"20802\": 1, \"6948\": 1, \"1158\": 1, \"2592\": 1, \"25\": 1, \"8581\": 1, \"7020\": 1, \"2717\": 1, \"2328\": 1, \"6976\": 1, \"665\": 1, \"8353\": 1, \"1979\": 1, \"6329\": 1, \"2607\": 1, \"829\": 1, \"11623\": 1, \"6597\": 1, \"7987\": 1, \"3417\": 1, \"1660\": 1, \"1087\": 1, \"2154\": 1, \"7395\": 1, \"10521\": 1, \"5682\": 1, \"9713\": 1, \"7360\": 1, \"6809\": 1, \"330\": 1, \"2326\": 1, \"3925\": 1, \"2004\": 1, \"2900\": 1, \"988\": 1, \"6450\": 1, \"881\": 1, \"4442\": 1, \"8948\": 1, \"1368\": 1, \"932\": 1, \"4096\": 1, \"8535\": 1, \"7939\": 1, \"2308\": 1, \"184\": 1, \"1492\": 1, \"17173\": 1, \"5018\": 1, \"6128\": 1, \"3239\": 1, \"3853\": 1, \"1717\": 1, \"7151\": 1, \"1675\": 1, \"4299\": 1, \"2025\": 1, \"2748\": 1, \"3954\": 1, \"5449\": 1, \"982\": 1, \"4327\": 1, \"4653\": 1, \"11905\": 1, \"2441\": 1, \"193\": 1, \"10530\": 1, \"6359\": 1, \"2851\": 1, \"5334\": 1, \"59\": 1, \"5941\": 1, \"9636\": 1, \"5349\": 1, \"6614\": 1, \"4551\": 1, \"4412\": 1, \"13219\": 1, \"461\": 1, \"3919\": 1, \"5628\": 1, \"7698\": 1, \"1651\": 1, \"3090\": 1, \"17275\": 1, \"435\": 1, \"3115\": 1, \"1118\": 1, \"2356\": 1, \"1205\": 1, \"31\": 1, \"4980\": 1, \"4666\": 1, \"10494\": 1, \"4727\": 1, \"5269\": 1, \"2587\": 1, \"4635\": 1, \"175\": 1, \"735\": 1, \"2958\": 1, \"19204\": 1, \"1439\": 1, \"8629\": 1, \"1093\": 1, \"6698\": 1, \"6790\": 1, \"1190\": 1, \"428\": 1, \"5064\": 1, \"4740\": 1, \"122\": 1, \"1338\": 1, \"9593\": 1, \"7481\": 1, \"1585\": 1, \"5968\": 1, \"7787\": 1, \"2427\": 1, \"6069\": 1, \"645\": 1, \"307\": 1, \"2203\": 1, \"3488\": 1, \"5893\": 1, \"10582\": 1, \"1068\": 1, \"4962\": 1, \"3485\": 1, \"8465\": 1, \"7082\": 1, \"951\": 1, \"3746\": 1, \"2351\": 1, \"5104\": 1, \"2469\": 1, \"2571\": 1, \"2593\": 1, \"5871\": 1, \"2551\": 1, \"416\": 1, \"2895\": 1, \"1891\": 1, \"2557\": 1, \"919\": 1, \"5093\": 1, \"7923\": 1, \"9304\": 1, \"6240\": 1, \"5888\": 1, \"669\": 1, \"2073\": 1, \"7776\": 1, \"3288\": 1, \"9820\": 1, \"1809\": 1, \"2732\": 1, \"3587\": 1, \"9359\": 1, \"2040\": 1, \"6400\": 1, \"12937\": 1, \"3594\": 1, \"10942\": 1, \"6860\": 1, \"2773\": 1, \"7169\": 1, \"6563\": 1, \"5574\": 1, \"3309\": 1, \"4474\": 1, \"2634\": 1, \"583\": 1, \"5654\": 1, \"3704\": 1, \"1302\": 1, \"7271\": 1, \"530\": 1, \"10929\": 1, \"2646\": 1, \"4256\": 1, \"241\": 1, \"363\": 1, \"6747\": 1, \"6892\": 1, \"104\": 1, \"4129\": 1, \"1901\": 1, \"2363\": 1, \"7729\": 1, \"92\": 1, \"1766\": 1, \"9183\": 1, \"2001\": 1, \"3161\": 1, \"4819\": 1, \"4401\": 1, \"1642\": 1, \"2408\": 1, \"3131\": 1, \"64\": 1, \"3391\": 1, \"5094\": 1, \"5947\": 1, \"1746\": 1, \"323\": 1, \"538\": 1, \"5247\": 1, \"5212\": 1, \"879\": 1, \"1316\": 1, \"2813\": 1, \"5008\": 1, \"12569\": 1, \"2793\": 1, \"194\": 1, \"3670\": 1, \"5241\": 1, \"4117\": 1, \"6555\": 1, \"234\": 1, \"8591\": 1, \"1518\": 1, \"2549\": 1, \"7781\": 1, \"6560\": 1, \"8385\": 1, \"3865\": 1, \"2002\": 1, \"4739\": 1, \"1055\": 1, \"12112\": 1, \"3632\": 1, \"3294\": 1, \"11688\": 1, \"6550\": 1, \"146\": 1, \"9659\": 1, \"873\": 1, \"4265\": 1, \"7427\": 1, \"563\": 1, \"6798\": 1, \"5933\": 1, \"2339\": 1, \"9334\": 1, \"70\": 1, \"6269\": 1, \"3393\": 1, \"11658\": 1, \"1442\": 1, \"17\": 1, \"582\": 1, \"9092\": 1, \"6782\": 1, \"391\": 1, \"9420\": 1, \"5728\": 1, \"361\": 1, \"4178\": 1, \"9490\": 1, \"1548\": 1, \"5614\": 1, \"1933\": 1, \"2937\": 1, \"4315\": 1, \"8849\": 1, \"2206\": 1, \"978\": 1, \"7920\": 1, \"797\": 1, \"3875\": 1, \"380\": 1, \"132\": 1, \"1024\": 1, \"6024\": 1, \"6411\": 1, \"3389\": 1, \"2850\": 1, \"2205\": 1, \"3247\": 1, \"3722\": 1, \"2670\": 1, \"1631\": 1, \"957\": 1, \"2358\": 1, \"1775\": 1, \"2000\": 1, \"5140\": 1, \"1529\": 1, \"10584\": 1, \"196\": 1, \"3566\": 1, \"7452\": 1, \"7226\": 1, \"421\": 1, \"3471\": 1, \"6801\": 1, \"6940\": 1, \"225\": 1, \"487\": 1, \"13133\": 1, \"660\": 1, \"3452\": 1, \"5048\": 1, \"8529\": 1, \"5177\": 1, \"3133\": 1, \"3426\": 1, \"9186\": 1, \"6708\": 1, \"1211\": 1, \"10911\": 1, \"4423\": 1, \"10816\": 1, \"433\": 1, \"616\": 1, \"4302\": 1, \"4661\": 1, \"3331\": 1, \"5467\": 1, \"6410\": 1, \"8410\": 1, \"734\": 1, \"2668\": 1, \"386\": 1, \"3574\": 1, \"3337\": 1, \"2231\": 1, \"1457\": 1, \"2685\": 1, \"7539\": 1, \"7688\": 1, \"3271\": 1, \"4907\": 1, \"10230\": 1, \"1837\": 1, \"8817\": 1, \"3624\": 1, \"1888\": 1, \"3298\": 1, \"12022\": 1, \"8793\": 1, \"3608\": 1, \"9449\": 1, \"7017\": 1, \"846\": 1, \"889\": 1, \"556\": 1, \"3198\": 1, \"5835\": 1, \"2169\": 1, \"4918\": 1, \"1864\": 1, \"6149\": 1, \"2324\": 1, \"1351\": 1, \"2491\": 1, \"3449\": 1, \"1763\": 1, \"18129\": 1, \"13408\": 1, \"4319\": 1, \"4627\": 1, \"4711\": 1, \"5642\": 1, \"3018\": 1, \"6190\": 1, \"1143\": 1, \"13121\": 1, \"276\": 1, \"5734\": 1, \"7431\": 1, \"6966\": 1, \"5935\": 1, \"847\": 1, \"772\": 1, \"3014\": 1, \"904\": 1, \"3402\": 1, \"3953\": 1, \"409\": 1, \"8646\": 1, \"1077\": 1, \"5820\": 1, \"8696\": 1, \"173\": 1, \"5056\": 1, \"3026\": 1, \"2235\": 1, \"4578\": 1, \"3370\": 1, \"7827\": 1, \"5990\": 1, \"3835\": 1, \"15655\": 1, \"2751\": 1, \"11073\": 1, \"1424\": 1, \"1784\": 1, \"206\": 1, \"2531\": 1, \"2767\": 1, \"7203\": 1, \"758\": 1, \"6613\": 1, \"346\": 1, \"174\": 1, \"10939\": 1, \"8968\": 1, \"1853\": 1, \"3197\": 1, \"7717\": 1, \"637\": 1, \"1161\": 1, \"2664\": 1, \"2968\": 1, \"5007\": 1, \"4614\": 1, \"389\": 1, \"5236\": 1, \"10262\": 1, \"3547\": 1, \"1001\": 1, \"8580\": 1, \"3915\": 1, \"2092\": 1, \"7628\": 1, \"6624\": 1, \"5921\": 1, \"9294\": 1, \"3747\": 1, \"4535\": 1, \"1659\": 1, \"2372\": 1, \"6490\": 1, \"6565\": 1, \"4712\": 1, \"0\": 1, \"8512\": 1, \"71\": 1, \"287\": 1, \"3984\": 1, \"8196\": 1, \"1043\": 1, \"9816\": 1, \"6489\": 1, \"3145\": 1, \"2497\": 1, \"4174\": 1, \"2755\": 1, \"4116\": 1, \"8038\": 1, \"3699\": 1, \"3124\": 1, \"3729\": 1, \"3894\": 1, \"3116\": 1, \"272\": 1, \"5323\": 1, \"8919\": 1, \"566\": 1, \"10489\": 1, \"9289\": 1, \"1046\": 1, \"4762\": 1, \"7504\": 1, \"7234\": 1, \"369\": 1, \"4004\": 1, \"8030\": 1, \"13239\": 1, \"1226\": 1, \"8643\": 1, \"2259\": 1, \"4301\": 1, \"1838\": 1, \"7745\": 1, \"8344\": 1, \"5909\": 1, \"6558\": 1, \"3642\": 1, \"3849\": 1, \"2762\": 1, \"3761\": 1, \"3285\": 1, \"1528\": 1, \"5154\": 1, \"4826\": 1, \"4779\": 1, \"712\": 1, \"923\": 1, \"1041\": 1, \"14463\": 1, \"5778\": 1, \"5666\": 1, \"5657\": 1, \"3920\": 1, \"9131\": 1, \"1185\": 1, \"10069\": 1, \"6096\": 1, \"14954\": 1, \"11666\": 1, \"4613\": 1, \"5025\": 1, \"3834\": 1, \"11670\": 1, \"2935\": 1, \"6680\": 1, \"1791\": 1, \"1050\": 1, \"3669\": 1, \"1003\": 1, \"9389\": 1, \"3106\": 1, \"2923\": 1, \"1805\": 1, \"1505\": 1, \"1345\": 1, \"4487\": 1, \"6950\": 1, \"1936\": 1, \"6009\": 1, \"9037\": 1, \"8712\": 1, \"6019\": 1, \"8348\": 1, \"19551\": 1, \"3217\": 1, \"1460\": 1, \"822\": 1, \"15498\": 1, \"4140\": 1, \"4457\": 1, \"4769\": 1, \"5366\": 1, \"577\": 1, \"7529\": 1, \"877\": 1, \"6904\": 1, \"8267\": 1, \"1846\": 1, \"7537\": 1, \"2432\": 1, \"3154\": 1, \"906\": 1, \"4244\": 1, \"4270\": 1, \"4467\": 1, \"2849\": 1, \"3207\": 1, \"1480\": 1, \"362\": 1, \"5889\": 1, \"7660\": 1, \"1536\": 1, \"3325\": 1, \"1113\": 1, \"4574\": 1, \"2414\": 1, \"8323\": 1, \"1464\": 1, \"1521\": 1, \"5785\": 1, \"1375\": 1, \"3977\": 1, \"2590\": 1, \"9301\": 1, \"2818\": 1, \"3262\": 1, \"10531\": 1, \"72\": 1, \"4287\": 1, \"781\": 1, \"6902\": 1, \"7762\": 1, \"7100\": 1, \"8027\": 1, \"1483\": 1, \"1795\": 1, \"8484\": 1, \"3629\": 1, \"4236\": 1, \"1900\": 1, \"240\": 1, \"9392\": 1, \"3821\": 1, \"869\": 1, \"4509\": 1, \"489\": 1, \"10789\": 1, \"4386\": 1, \"306\": 1, \"1025\": 1, \"523\": 1, \"161\": 1, \"3128\": 1, \"2406\": 1, \"1788\": 1, \"9517\": 1, \"5492\": 1, \"4774\": 1, \"3795\": 1, \"13297\": 1, \"3645\": 1, \"5887\": 1, \"2577\": 1, \"6545\": 1, \"101\": 1, \"5306\": 1, \"1359\": 1, \"3586\": 1, \"3104\": 1, \"5330\": 1, \"1768\": 1, \"2582\": 1, \"1016\": 1, \"3181\": 1, \"6319\": 1, \"3515\": 1, \"5480\": 1, \"3478\": 1, \"7895\": 1, \"6327\": 1, \"2150\": 1, \"773\": 1, \"5606\": 1, \"2105\": 1, \"2739\": 1, \"2296\": 1, \"41\": 1, \"6903\": 1, \"3244\": 1, \"4705\": 1, \"1186\": 1, \"9018\": 1, \"182\": 1, \"3684\": 1, \"6220\": 1, \"1429\": 1, \"2051\": 1, \"5521\": 1, \"3379\": 1, \"2498\": 1, \"3088\": 1, \"8461\": 1, \"4404\": 1, \"4289\": 1, \"8400\": 1, \"7607\": 1, \"337\": 1, \"8722\": 1, \"1045\": 1, \"5059\": 1, \"7447\": 1, \"12941\": 1, \"6077\": 1, \"1027\": 1, \"4026\": 1, \"4807\": 1, \"8832\": 1, \"5518\": 1, \"11755\": 1, \"368\": 1, \"5906\": 1, \"6481\": 1, \"7682\": 1, \"1672\": 1, \"2202\": 1, \"10254\": 1, \"4882\": 1, \"4293\": 1, \"5765\": 1, \"1370\": 1, \"2578\": 1, \"4197\": 1, \"3867\": 1, \"5314\": 1, \"5939\": 1, \"5527\": 1, \"3272\": 1, \"4228\": 1, \"1761\": 1, \"10052\": 1, \"4388\": 1, \"3230\": 1, \"5875\": 1, \"3851\": 1, \"2185\": 1, \"2894\": 1, \"204\": 1, \"9237\": 1, \"7244\": 1, \"941\": 1, \"6156\": 1, \"1410\": 1, \"1873\": 1, \"5365\": 1, \"10342\": 1, \"11316\": 1, \"6059\": 1, \"21\": 1, \"1162\": 1, \"4104\": 1, \"4251\": 1, \"82\": 1, \"2450\": 1, \"2070\": 1, \"6102\": 1, \"10634\": 1, \"4215\": 1, \"525\": 1, \"7173\": 1, \"1990\": 1, \"1530\": 1, \"1020\": 1, \"5679\": 1, \"4496\": 1, \"4700\": 1, \"3237\": 1, \"4835\": 1, \"2724\": 1, \"782\": 1, \"859\": 1, \"2816\": 1, \"5126\": 1, \"5611\": 1, \"10915\": 1, \"1970\": 1, \"2013\": 1, \"6212\": 1, \"5266\": 1, \"7316\": 1, \"10106\": 1, \"4698\": 1, \"8493\": 1, \"8458\": 1, \"6235\": 1, \"8538\": 1, \"1922\": 1, \"989\": 1, \"994\": 1, \"12506\": 1, \"5532\": 1, \"7487\": 1, \"6373\": 1, \"9336\": 1, \"6994\": 1, \"6504\": 1, \"13289\": 1, \"4697\": 1, \"4204\": 1, \"4792\": 1, \"2337\": 1, \"2846\": 1, \"7903\": 1, \"11234\": 1, \"3225\": 1, \"4793\": 1, \"1570\": 1, \"5542\": 1, \"8833\": 1, \"4225\": 1, \"2609\": 1, \"5609\": 1, \"4161\": 1, \"540\": 1, \"8855\": 1, \"13209\": 1, \"7829\": 1, \"4823\": 1, \"2474\": 1, \"9576\": 1, \"3748\": 1, \"439\": 1, \"3387\": 1, \"3112\": 1, \"5812\": 1, \"14069\": 1, \"4728\": 1, \"20513\": 1, \"9408\": 1, \"5629\": 1, \"3675\": 1, \"1834\": 1, \"3930\": 1, \"8131\": 1, \"4692\": 1, \"518\": 1, \"7816\": 1, \"3123\": 1, \"7699\": 1, \"5084\": 1, \"686\": 1, \"1663\": 1, \"2218\": 1, \"4177\": 1, \"1728\": 1, \"357\": 1, \"1157\": 1, \"3597\": 1, \"731\": 1, \"8023\": 1, \"11620\": 1, \"3949\": 1, \"6514\": 1, \"7044\": 1, \"8113\": 1, \"2632\": 1, \"5670\": 1, \"1632\": 1, \"8730\": 1, \"3357\": 1, \"3021\": 1, \"2943\": 1, \"2979\": 1, \"9694\": 1, \"5219\": 1, \"5179\": 1, \"1984\": 1, \"1743\": 1, \"4059\": 1, \"4926\": 1, \"5017\": 1, \"1432\": 1, \"5464\": 1, \"1960\": 1, \"6255\": 1, \"423\": 1, \"7568\": 1, \"4420\": 1, \"9164\": 1, \"9102\": 1, \"2545\": 1, \"8668\": 1, \"10787\": 1, \"13982\": 1, \"115\": 1, \"2379\": 1, \"7170\": 1, \"11802\": 1, \"7388\": 1, \"9247\": 1, \"4089\": 1, \"10948\": 1, \"10165\": 1, \"652\": 1, \"3201\": 1, \"4834\": 1, \"451\": 1, \"11977\": 1, \"1878\": 1, \"4598\": 1, \"4023\": 1, \"5122\": 1, \"4790\": 1, \"689\": 1, \"7263\": 1, \"7114\": 1, \"3311\": 1, \"1404\": 1, \"3929\": 1, \"6845\": 1, \"2060\": 1, \"570\": 1, \"1876\": 1, \"5435\": 1, \"13313\": 1, \"42\": 1, \"422\": 1, \"1783\": 1, \"1969\": 1, \"2007\": 1, \"1951\": 1, \"1907\": 1, \"4286\": 1, \"1902\": 1, \"3711\": 1, \"3253\": 1, \"15189\": 1, \"4224\": 1, \"993\": 1, \"3307\": 1, \"4503\": 1, \"2681\": 1, \"1212\": 1, \"5410\": 1, \"1377\": 1, \"4366\": 1, \"7479\": 1, \"6409\": 1, \"1742\": 1, \"4017\": 1, \"1446\": 1, \"1437\": 1, \"3016\": 1, \"8811\": 1, \"3095\": 1, \"5562\": 1, \"1418\": 1, \"2204\": 1, \"4561\": 1, \"8133\": 1, \"2447\": 1, \"429\": 1, \"1423\": 1, \"3619\": 1, \"2606\": 1, \"4743\": 1, \"6990\": 1, \"1130\": 1, \"2776\": 1, \"7037\": 1, \"7792\": 1, \"3680\": 1, \"2682\": 1, \"8837\": 1, \"2373\": 1, \"8621\": 1, \"1923\": 1, \"8996\": 1, \"3342\": 1, \"3635\": 1, \"1030\": 1, \"6406\": 1, \"1215\": 1, \"2080\": 1, \"11216\": 1, \"10749\": 1, \"2197\": 1, \"126\": 1, \"10879\": 1, \"9664\": 1, \"8054\": 1, \"508\": 1, \"5036\": 1, \"5987\": 1, \"3067\": 1, \"2825\": 1, \"5422\": 1, \"50\": 1, \"4789\": 1, \"1255\": 1, \"9\": 1, \"2200\": 1, \"732\": 1, \"7393\": 1, \"636\": 1, \"305\": 1, \"8279\": 1, \"1963\": 1, \"3946\": 1, \"2778\": 1, \"6654\": 1, \"5120\": 1, \"1168\": 1, \"3274\": 1, \"4501\": 1, \"10660\": 1, \"901\": 1, \"6599\": 1, \"3601\": 1, \"3641\": 1, \"5151\": 1, \"1785\": 1, \"2885\": 1, \"8166\": 1, \"2019\": 1, \"1847\": 1, \"4929\": 1, \"649\": 1, \"3175\": 1, \"7665\": 1, \"4877\": 1, \"4241\": 1, \"12518\": 1, \"744\": 1, \"7681\": 1, \"3213\": 1, \"4923\": 1, \"2090\": 1, \"452\": 1, \"934\": 1, \"3257\": 1, \"6631\": 1, \"5565\": 1, \"3440\": 1, \"5932\": 1, \"1463\": 1, \"9112\": 1, \"9747\": 1, \"8401\": 1, \"8292\": 1, \"6601\": 1, \"2039\": 1, \"11007\": 1, \"255\": 1, \"2792\": 1, \"2589\": 1, \"4738\": 1, \"12977\": 1, \"3531\": 1, \"3375\": 1, \"10279\": 1, \"3305\": 1, \"7472\": 1, \"9521\": 1, \"248\": 1, \"4624\": 1, \"6196\": 1, \"2863\": 1, \"4247\": 1, \"2198\": 1, \"11233\": 1, \"7811\": 1, \"2674\": 1, \"1070\": 1, \"3012\": 1, \"2864\": 1, \"7626\": 1, \"1903\": 1, \"3693\": 1, \"1039\": 1, \"11210\": 1, \"2050\": 1, \"6266\": 1, \"1897\": 1, \"1060\": 1, \"6202\": 1, \"3205\": 1, \"10807\": 1, \"475\": 1, \"1948\": 1, \"4458\": 1, \"3358\": 1, \"3187\": 1, \"2201\": 1, \"3947\": 1, \"8950\": 1, \"1623\": 1, \"2438\": 1, \"5758\": 1, \"2180\": 1, \"984\": 1, \"10007\": 1, \"60\": 1, \"9371\": 1, \"3060\": 1, \"1694\": 1, \"5495\": 1, \"5313\": 1, \"7500\": 1, \"3406\": 1, \"210\": 1, \"16277\": 1, \"8582\": 1, \"702\": 1, \"9390\": 1, \"8927\": 1, \"8115\": 1, \"7124\": 1, \"5356\": 1, \"6821\": 1, \"4\": 1, \"9160\": 1, \"1305\": 1, \"505\": 1, \"2107\": 1, \"5276\": 1, \"224\": 1, \"5465\": 1, \"9128\": 1, \"8204\": 1, \"6278\": 1, \"5877\": 1, \"1771\": 1, \"430\": 1, \"2579\": 1, \"8079\": 1, \"4118\": 1, \"2465\": 1, \"2254\": 1, \"4163\": 1, \"3868\": 1, \"5173\": 1, \"5984\": 1, \"365\": 1, \"9667\": 1, \"9098\": 1, \"10421\": 1, \"484\": 1, \"1066\": 1, \"8097\": 1, \"114\": 1, \"3923\": 1, \"1842\": 1, \"7924\": 1, \"3673\": 1, \"4353\": 1, \"2890\": 1, \"8096\": 1, \"5927\": 1, \"9876\": 1, \"4030\": 1, \"6971\": 1, \"4732\": 1, \"10011\": 1, \"7485\": 1, \"4777\": 1, \"6754\": 1, \"4014\": 1, \"6374\": 1, \"9883\": 1, \"5951\": 1, \"2440\": 1, \"2208\": 1, \"910\": 1, \"483\": 1, \"10406\": 1, \"4599\": 1, \"3850\": 1, \"3413\": 1, \"5352\": 1, \"3188\": 1, \"6384\": 1, \"4782\": 1, \"5248\": 1, \"2289\": 1, \"2322\": 1, \"6965\": 1, \"2929\": 1, \"4968\": 1, \"11412\": 1, \"9479\": 1, \"4685\": 1, \"263\": 1, \"2457\": 1, \"1202\": 1, \"9216\": 1, \"2253\": 1, \"10968\": 1, \"5081\": 1, \"1819\": 1, \"3076\": 1, \"4132\": 1, \"6225\": 1, \"5926\": 1, \"9178\": 1, \"3549\": 1, \"491\": 1, \"2781\": 1, \"6048\": 1, \"855\": 1, \"3550\": 1, \"5133\": 1, \"5391\": 1, \"4248\": 1, \"1890\": 1, \"218\": 1, \"1966\": 1, \"197\": 1, \"4788\": 1, \"6205\": 1, \"2345\": 1, \"5910\": 1, \"5575\": 1, \"7576\": 1, \"18788\": 1, \"228\": 1, \"417\": 1, \"4295\": 1, \"4821\": 1, \"6151\": 1, \"4394\": 1, \"9310\": 1, \"3650\": 1, \"4459\": 1, \"11916\": 1, \"12549\": 1, \"348\": 1, \"2108\": 1, \"6002\": 1, \"4105\": 1, \"7859\": 1, \"5892\": 1, \"5077\": 1, \"6674\": 1, \"1714\": 1, \"11528\": 1, \"4263\": 1, \"2382\": 1, \"2346\": 1, \"2021\": 1, \"5945\": 1, \"5725\": 1, \"11113\": 1, \"3576\": 1, \"5515\": 1, \"7032\": 1, \"2342\": 1, \"1755\": 1, \"4471\": 1, \"3360\": 1, \"4800\": 1, \"4035\": 1, \"2974\": 1, \"9168\": 1, \"1691\": 1, \"393\": 1, \"6574\": 1, \"976\": 1, \"5908\": 1, \"5165\": 1, \"279\": 1, \"1516\": 1, \"7657\": 1, \"7396\": 1, \"3828\": 1, \"1546\": 1, \"302\": 1, \"10367\": 1, \"985\": 1, \"4967\": 1, \"19206\": 1, \"1906\": 1, \"1075\": 1, \"6543\": 1, \"604\": 1, \"9495\": 1, \"8403\": 1, \"8355\": 1, \"8111\": 1, \"2684\": 1, \"7011\": 1, \"2782\": 1, \"4417\": 1, \"5870\": 1, \"6685\": 1, \"4064\": 1, \"10309\": 1, \"5239\": 1, \"1413\": 1, \"283\": 1, \"3842\": 1, \"5866\": 1, \"14880\": 1, \"4822\": 1, \"9169\": 1, \"7561\": 1, \"6114\": 1, \"2947\": 1, \"7023\": 1, \"7123\": 1, \"3403\": 1, \"2725\": 1, \"4034\": 1, \"2737\": 1, \"2719\": 1, \"2871\": 1, \"9920\": 1, \"11239\": 1, \"1713\": 1, \"3211\": 1, \"1827\": 1, \"8703\": 1, \"4408\": 1, \"3050\": 1, \"3873\": 1, \"4687\": 1, \"10554\": 1, \"4278\": 1, \"5430\": 1, \"1898\": 1, \"4396\": 1, \"3924\": 1, \"4593\": 1, \"8345\": 1, \"7672\": 1, \"6086\": 1, \"2870\": 1, \"11404\": 1, \"4611\": 1, \"849\": 1, \"2038\": 1, \"2243\": 1, \"7004\": 1, \"4304\": 1, \"7730\": 1, \"7673\": 1, \"1545\": 1, \"84\": 1, \"3204\": 1, \"7184\": 1, \"975\": 1, \"5524\": 1, \"6206\": 1, \"1140\": 1, \"3784\": 1, \"6762\": 1, \"1925\": 1, \"4005\": 1, \"8135\": 1, \"2264\": 1, \"826\": 1, \"3639\": 1, \"3336\": 1, \"277\": 1, \"6199\": 1, \"6437\": 1, \"4055\": 1, \"6935\": 1, \"2790\": 1, \"10343\": 1, \"3377\": 1, \"7010\": 1, \"2547\": 1, \"4015\": 1, \"3477\": 1, \"1510\": 1, \"11356\": 1, \"6912\": 1, \"10808\": 1, \"9117\": 1, \"1600\": 1, \"2842\": 1, \"710\": 1, \"14147\": 1, \"3075\": 1, \"2378\": 1, \"7497\": 1, \"557\": 1, \"5583\": 1, \"3592\": 1, \"6617\": 1, \"1283\": 1, \"294\": 1, \"296\": 1, \"5526\": 1, \"80\": 1, \"4972\": 1, \"6171\": 1, \"3771\": 1, \"176\": 1, \"8485\": 1, \"9761\": 1, \"149\": 1, \"4292\": 1, \"7499\": 1, \"11275\": 1, \"12086\": 1, \"4146\": 1, \"1589\": 1, \"15257\": 1, \"6446\": 1, \"8254\": 1, \"4532\": 1, \"6627\": 1, \"1099\": 1, \"2539\": 1, \"1470\": 1, \"1820\": 1, \"1352\": 1, \"785\": 1, \"5739\": 1, \"1705\": 1, \"4500\": 1, \"7931\": 1, \"6448\": 1, \"676\": 1, \"840\": 1, \"9445\": 1, \"349\": 1, \"1267\": 1, \"7483\": 1, \"4007\": 1, \"1362\": 1, \"3978\": 1, \"9348\": 1, \"5902\": 1, \"4656\": 1, \"1551\": 1, \"10338\": 1, \"2460\": 1, \"1270\": 1, \"4363\": 1, \"4109\": 1, \"2055\": 1, \"2101\": 1, \"1313\": 1, \"1471\": 1, \"13878\": 1, \"5832\": 1, \"3041\": 1, \"6132\": 1, \"4909\": 1, \"352\": 1, \"2149\": 1, \"3212\": 1, \"8106\": 1, \"5483\": 1, \"5020\": 1, \"1603\": 1, \"3832\": 1, \"2973\": 1, \"593\": 1, \"4799\": 1, \"1\": 1, \"5559\": 1, \"1697\": 1, \"4339\": 1, \"1333\": 1, \"2503\": 1, \"2789\": 1, \"807\": 1, \"5564\": 1, \"6434\": 1, \"4430\": 1, \"2173\": 1, \"6170\": 1, \"8058\": 1, \"4695\": 1, \"4689\": 1, \"7164\": 1, \"11324\": 1, \"836\": 1, \"11154\": 1, \"890\": 1, \"5333\": 1, \"10333\": 1, \"8568\": 1, \"5798\": 1, \"6615\": 1, \"14210\": 1, \"6506\": 1, \"4119\": 1, \"4009\": 1, \"3466\": 1, \"10095\": 1, \"1627\": 1, \"6874\": 1, \"2409\": 1, \"2796\": 1, \"1919\": 1, \"6886\": 1, \"6655\": 1, \"5585\": 1, \"7332\": 1, \"8152\": 1, \"1232\": 1, \"3418\": 1, \"15051\": 1, \"6890\": 1, \"3901\": 1, \"6727\": 1, \"6772\": 1, \"8049\": 1, \"1306\": 1, \"5846\": 1, \"4620\": 1, \"5461\": 1, \"9450\": 1, \"6252\": 1, \"5139\": 1, \"13643\": 1, \"1956\": 1, \"3627\": 1, \"4208\": 1, \"2072\": 1, \"12430\": 1, \"5001\": 1, \"12452\": 1, \"9424\": 1, \"304\": 1, \"634\": 1, \"3442\": 1, \"8609\": 1, \"9145\": 1, \"11995\": 1, \"7449\": 1, \"684\": 1, \"7021\": 1, \"6996\": 1, \"5029\": 1, \"949\": 1, \"2121\": 1, \"5088\": 1, \"117\": 1, \"3805\": 1, \"2948\": 1, \"311\": 1, \"4775\": 1, \"6924\": 1, \"6972\": 1, \"6074\": 1, \"4813\": 1, \"10138\": 1, \"3511\": 1, \"8920\": 1, \"3126\": 1, \"7575\": 1, \"1475\": 1, \"4445\": 1, \"5661\": 1, \"2407\": 1, \"603\": 1, \"4298\": 1, \"562\": 1, \"274\": 1, \"8966\": 1, \"2838\": 1, \"3728\": 1, \"7838\": 1, \"3316\": 1, \"4038\": 1, \"696\": 1, \"364\": 1, \"8729\": 1, \"9127\": 1, \"3350\": 1, \"395\": 1, \"4862\": 1, \"5045\": 1, \"4206\": 1, \"12938\": 1, \"3276\": 1, \"7402\": 1, \"4622\": 1, \"11683\": 1, \"6147\": 1, \"4143\": 1, \"3196\": 1, \"1249\": 1, \"6947\": 1, \"6259\": 1, \"8620\": 1, \"11138\": 1, \"4463\": 1, \"3708\": 1, \"6626\": 1, \"3132\": 1, \"291\": 1, \"301\": 1, \"1658\": 1, \"13748\": 1, \"8234\": 1, \"17490\": 1, \"5409\": 1, \"3713\": 1, \"5226\": 1, \"6975\": 1, \"2211\": 1, \"6422\": 1, \"1942\": 1, \"15\": 1, \"2869\": 1, \"89\": 1, \"947\": 1, \"8427\": 1, \"3803\": 1, \"11989\": 1, \"8076\": 1, \"2276\": 1, \"6694\": 1, \"1005\": 1, \"432\": 1, \"694\": 1, \"10329\": 1, \"787\": 1, \"2383\": 1, \"7345\": 1, \"4212\": 1, \"9152\": 1, \"5920\": 1, \"1689\": 1, \"1026\": 1, \"4548\": 1, \"746\": 1, \"1419\": 1, \"9733\": 1, \"2128\": 1, \"5708\": 1, \"170\": 1, \"4437\": 1, \"4239\": 1, \"12295\": 1, \"3848\": 1, \"733\": 1, \"9228\": 1, \"1526\": 1, \"4810\": 1, \"12228\": 1, \"10341\": 1, \"6473\": 1, \"2585\": 1, \"8916\": 1, \"8101\": 1, \"3338\": 1, \"1198\": 1, \"6494\": 1, \"685\": 1, \"1394\": 1, \"10384\": 1, \"413\": 1, \"187\": 1, \"7347\": 1, \"11494\": 1, \"11213\": 1, \"8925\": 1, \"94\": 1, \"2938\": 1, \"4435\": 1, \"4355\": 1, \"93\": 1, \"5884\": 1, \"8487\": 1, \"7849\": 1, \"6129\": 1, \"9859\": 1, \"1725\": 1, \"4470\": 1, \"1090\": 1, \"2777\": 1, \"4229\": 1, \"6612\": 1, \"3073\": 1, \"9393\": 1, \"5052\": 1, \"2056\": 1, \"6548\": 1, \"9739\": 1, \"2418\": 1, \"2700\": 1, \"9041\": 1, \"8678\": 1, \"3220\": 1, \"5398\": 1, \"4499\": 1, \"9475\": 1, \"987\": 1, \"4874\": 1, \"4974\": 1, \"711\": 1, \"5288\": 1, \"1610\": 1, \"3545\": 1, \"5182\": 1, \"371\": 1, \"8347\": 1, \"6323\": 1, \"3724\": 1, \"5100\": 1, \"5570\": 1, \"11170\": 1, \"9528\": 1, \"3439\": 1, \"809\": 1, \"4194\": 1, \"9174\": 1, \"266\": 1, \"1178\": 1, \"9903\": 1, \"10662\": 1, \"9841\": 1, \"4539\": 1, \"5672\": 1, \"4303\": 1, \"5303\": 1, \"4022\": 1, \"2183\": 1, \"7663\": 1, \"9510\": 1, \"1967\": 1, \"3755\": 1, \"629\": 1, \"8235\": 1, \"6847\": 1, \"2192\": 1, \"3520\": 1, \"9406\": 1, \"3423\": 1, \"2142\": 1, \"2831\": 1, \"3548\": 1, \"5577\": 1, \"6418\": 1, \"5519\": 1, \"8982\": 1, \"12684\": 1, \"4180\": 1, \"3295\": 1, \"7233\": 1, \"4016\": 1, \"2037\": 1, \"4633\": 1, \"1051\": 1, \"8207\": 1, \"9466\": 1, \"10872\": 1, \"492\": 1, \"7823\": 1, \"2312\": 1, \"13573\": 1, \"1109\": 1, \"8219\": 1, \"602\": 1, \"2426\": 1, \"9426\": 1, \"2030\": 1, \"9704\": 1, \"310\": 1, \"9339\": 1, \"3182\": 1, \"13258\": 1, \"4785\": 1, \"7957\": 1, \"1513\": 1, \"4268\": 1, \"4376\": 1, \"7235\": 1, \"7700\": 1, \"6630\": 1, \"1402\": 1, \"12494\": 1, \"10878\": 1, \"2601\": 1, \"3689\": 1, \"918\": 1, \"3195\": 1, \"7\": 1, \"2622\": 1, \"11023\": 1, \"7533\": 1, \"2586\": 1, \"6763\": 1, \"6172\": 1, \"1038\": 1, \"3791\": 1, \"10121\": 1, \"356\": 1, \"6507\": 1, \"4977\": 1, \"9143\": 1, \"681\": 1, \"18852\": 1, \"3151\": 1, \"7318\": 1, \"1712\": 1, \"1355\": 1, \"6519\": 1, \"1381\": 1, \"1325\": 1, \"2357\": 1, \"1764\": 1, \"443\": 1, \"3786\": 1, \"507\": 1, \"253\": 1, \"5317\": 1, \"1592\": 1, \"798\": 1, \"4409\": 1, \"936\": 1, \"870\": 1, \"1383\": 1, \"9394\": 1, \"8627\": 1, \"6232\": 1, \"8102\": 1, \"3827\": 1, \"11092\": 1, \"5312\": 1, \"5038\": 1, \"2568\": 1, \"1978\": 1, \"10245\": 1, \"8293\": 1, \"12683\": 1, \"10565\": 1, \"2886\": 1, \"4850\": 1, \"2084\": 1, \"5350\": 1, \"2774\": 1, \"11797\": 1, \"13119\": 1, \"11502\": 1, \"3184\": 1, \"9807\": 1, \"4857\": 1, \"5544\": 1, \"9871\": 1, \"6826\": 1, \"3787\": 1, \"7828\": 1, \"5152\": 1, \"1076\": 1, \"5618\": 1, \"4300\": 1, \"411\": 1, \"383\": 1, \"1814\": 1, \"3335\": 1, \"4175\": 1, \"2042\": 1, \"15622\": 1, \"1790\": 1, \"3122\": 1, \"4765\": 1, \"5782\": 1, \"1574\": 1, \"4444\": 1, \"6228\": 1, \"5013\": 1, \"7709\": 1, \"663\": 1, \"7457\": 1, \"4641\": 1, \"3388\": 1, \"4275\": 1, \"12103\": 1, \"4615\": 1, \"97\": 1, \"1172\": 1, \"1882\": 1, \"4947\": 1, \"9017\": 1, \"4556\": 1, \"7133\": 1, \"5371\": 1, \"972\": 1, \"9427\": 1, \"5471\": 1, \"8683\": 1, \"697\": 1, \"5516\": 1, \"4373\": 1, \"6444\": 1, \"8516\": 1, \"3813\": 1, \"7127\": 1, \"1932\": 1, \"8048\": 1, \"6603\": 1, \"250\": 1, \"6656\": 1, \"4512\": 1, \"1373\": 1, \"3733\": 1, \"5711\": 1, \"3808\": 1, \"839\": 1, \"793\": 1, \"2470\": 1, \"7024\": 1, \"2918\": 1, \"5950\": 1, \"8624\": 1, \"7246\": 1, \"3794\": 1, \"3111\": 1, \"800\": 1, \"5563\": 1, \"262\": 1, \"3250\": 1, \"5779\": 1, \"6542\": 1, \"7651\": 1, \"5894\": 1, \"9246\": 1, \"303\": 1, \"6977\": 1, \"1029\": 1, \"295\": 1, \"4730\": 1, \"6347\": 1, \"1085\": 1, \"10681\": 1, \"17960\": 1, \"23\": 1, \"3027\": 1, \"95\": 1, \"17546\": 1, \"5090\": 1, \"3936\": 1, \"6165\": 1, \"1580\": 1, \"9103\": 1, \"4389\": 1, \"3501\": 1, \"1909\": 1, \"3114\": 1, \"3696\": 1, \"6049\": 1, \"8338\": 1, \"1924\": 1, \"7317\": 1, \"4702\": 1, \"1327\": 1, \"2422\": 1, \"4079\": 1, \"2006\": 1, \"8865\": 1, \"398\": 1, \"5127\": 1, \"4878\": 1, \"16663\": 1, \"7255\": 1, \"1171\": 1, \"568\": 1, \"5566\": 1, \"2575\": 1, \"8877\": 1, \"1342\": 1, \"8840\": 1, \"844\": 1, \"5543\": 1, \"7891\": 1, \"3046\": 1, \"13695\": 1, \"6861\": 1, \"1666\": 1, \"784\": 1, \"8596\": 1, \"3804\": 1, \"3765\": 1, \"9549\": 1, \"1002\": 1, \"11098\": 1, \"4737\": 1, \"10625\": 1, \"9081\": 1, \"7967\": 1, \"2960\": 1, \"1830\": 1, \"8094\": 1, \"15206\": 1, \"6571\": 1, \"1892\": 1, \"2338\": 1, \"2332\": 1, \"1447\": 1, \"6858\": 1, \"691\": 1, \"600\": 1, \"5617\": 1, \"10107\": 1, \"1550\": 1, \"10344\": 1, \"6125\": 1, \"6788\": 1, \"1450\": 1, \"11760\": 1, \"2604\": 1, \"372\": 1, \"5627\": 1, \"2256\": 1, \"13060\": 1, \"3614\": 1, \"10401\": 1, \"3730\": 1, \"3605\": 1, \"8598\": 1, \"3810\": 1, \"5934\": 1, \"7046\": 1, \"8874\": 1, \"5147\": 1, \"5567\": 1, \"1251\": 1, \"3091\": 1, \"4231\": 1, \"5355\": 1, \"4267\": 1, \"8236\": 1, \"862\": 1, \"2889\": 1, \"833\": 1, \"256\": 1, \"1474\": 1, \"4798\": 1, \"11650\": 1, \"1801\": 1, \"11237\": 1, \"7254\": 1, \"7042\": 1, \"6105\": 1, \"6007\": 1, \"1022\": 1, \"6365\": 1, \"1431\": 1, \"8257\": 1, \"2672\": 1, \"14548\": 1, \"2511\": 1, \"3223\": 1, \"18163\": 1, \"9105\": 1, \"5034\": 1, \"1881\": 1, \"2583\": 1, \"3698\": 1, \"4113\": 1, \"7817\": 1, \"2374\": 1, \"1614\": 1, \"7117\": 1, \"4185\": 1, \"1586\": 1, \"8955\": 1, \"1828\": 1, \"9432\": 1, \"10388\": 1, \"5513\": 1, \"8806\": 1, \"8679\": 1, \"4434\": 1, \"6813\": 1, \"3058\": 1, \"3899\": 1, \"4402\": 1, \"2214\": 1, \"1653\": 1, \"828\": 1, \"1543\": 1, \"8828\": 1, \"2160\": 1, \"495\": 1, \"4078\": 1, \"8075\": 1, \"5712\": 1, \"494\": 1, \"4172\": 1, \"4707\": 1, \"15864\": 1, \"9840\": 1, \"453\": 1, \"4448\": 1, \"8468\": 1, \"2490\": 1, \"4438\": 1, \"8103\": 1, \"2641\": 1, \"399\": 1, \"17497\": 1, \"19421\": 1, \"6282\": 1, \"804\": 1, \"590\": 1, \"4027\": 1, \"6792\": 1, \"2626\": 1, \"8636\": 1, \"7752\": 1, \"3105\": 1, \"10731\": 1, \"1515\": 1, \"1693\": 1, \"9265\": 1, \"1826\": 1, \"4090\": 1, \"8633\": 1, \"584\": 1, \"1762\": 1, \"1590\": 1, \"446\": 1, \"4592\": 1, \"5829\": 1, \"4156\": 1, \"1110\": 1, \"10132\": 1, \"4028\": 1, \"5795\": 1, \"2628\": 1, \"2323\": 1, \"2814\": 1, \"8220\": 1, \"6218\": 1, \"5111\": 1, \"8991\": 1, \"7039\": 1, \"9161\": 1, \"3818\": 1, \"8200\": 1, \"2862\": 1, \"7535\": 1, \"7840\": 1, \"6590\": 1, \"10733\": 1, \"2925\": 1, \"3463\": 1, \"4553\": 1, \"2043\": 1, \"2654\": 1, \"5370\": 1, \"3232\": 1, \"5731\": 1, \"933\": 1, \"3072\": 1, \"7467\": 1, \"9109\": 1, \"8025\": 1, \"2584\": 1, \"3562\": 1, \"8019\": 1, \"15500\": 1, \"7493\": 1, \"3706\": 1, \"7410\": 1, \"5855\": 1, \"6721\": 1, \"2519\": 1, \"6054\": 1, \"3528\": 1, \"8541\": 1, \"3934\": 1, \"708\": 1, \"1231\": 1, \"7935\": 1, \"11780\": 1, \"7118\": 1, \"9072\": 1, \"3991\": 1, \"5202\": 1, \"4294\": 1, \"11635\": 1, \"3688\": 1, \"51\": 1, \"9969\": 1, \"12269\": 1, \"2811\": 1, \"2269\": 1, \"747\": 1, \"9116\": 1, \"4531\": 1, \"1758\": 1, \"2643\": 1, \"5244\": 1, \"8396\": 1, \"1850\": 1, \"1220\": 1, \"8398\": 1, \"7088\": 1, \"5380\": 1, \"9446\": 1, \"8450\": 1, \"2255\": 1, \"10322\": 1, \"8825\": 1, \"647\": 1, \"6078\": 1, \"2734\": 1, \"5043\": 1, \"1576\": 1, \"3691\": 1, \"4733\": 1, \"5727\": 1, \"2745\": 1, \"1361\": 1, \"3290\": 1, \"4321\": 1, \"6509\": 1, \"103\": 1, \"6905\": 1, \"5050\": 1, \"8677\": 1, \"759\": 1, \"4555\": 1, \"6080\": 1, \"7053\": 1, \"9503\": 1, \"9858\": 1, \"2803\": 1, \"3443\": 1, \"8896\": 1, \"1200\": 1, \"2639\": 1, \"6963\": 1, \"2919\": 1, \"1920\": 1, \"527\": 1, \"8225\": 1, \"7130\": 1, \"9805\": 1, \"8903\": 1, \"13010\": 1, \"2467\": 1, \"4088\": 1, \"5756\": 1, \"1074\": 1, \"10461\": 1, \"4446\": 1, \"3453\": 1, \"1436\": 1, \"1183\": 1, \"10473\": 1, \"880\": 1, \"8051\": 1, \"466\": 1, \"1718\": 1, \"4701\": 1, \"7006\": 1, \"1793\": 1, \"6209\": 1, \"1965\": 1, \"666\": 1, \"5668\": 1, \"2449\": 1, \"9052\": 1, \"5780\": 1, \"6143\": 1, \"13017\": 1, \"10519\": 1, \"4986\": 1, \"2083\": 1, \"6425\": 1, 